{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "-1"
			},
			"Translation":
			{
				"Text": "-1"
			},
			"Key": "C748CDB2485B172BC73D3B961D37E07F"
		},
		{
			"Source":
			{
				"Text": "-1"
			},
			"Translation":
			{
				"Text": "-1"
			},
			"Key": "2EE0A91D414ED40639B78A89EAC44F56"
		},
		{
			"Source":
			{
				"Text": "-1"
			},
			"Translation":
			{
				"Text": "-1"
			},
			"Key": "3B6D39C944DF7B51389C74946E29E627"
		},
		{
			"Source":
			{
				"Text": "-1"
			},
			"Translation":
			{
				"Text": "-1"
			},
			"Key": "3C8987F4411B161202F599B625B73456"
		},
		{
			"Source":
			{
				"Text": "-1"
			},
			"Translation":
			{
				"Text": "-1"
			},
			"Key": "52C13B1E491F3344DE310E830B2F2552"
		},
		{
			"Source":
			{
				"Text": "-1"
			},
			"Translation":
			{
				"Text": "-1"
			},
			"Key": "53B8A39F40138035451E44A6642BDA39"
		},
		{
			"Source":
			{
				"Text": "-1"
			},
			"Translation":
			{
				"Text": "-1"
			},
			"Key": "589220544C485B86DB4BD68AC4D1C3B4"
		},
		{
			"Source":
			{
				"Text": "-1"
			},
			"Translation":
			{
				"Text": "-1"
			},
			"Key": "62216E7945F5BDA6AD6E4DB3A55FE298"
		},
		{
			"Source":
			{
				"Text": "-1"
			},
			"Translation":
			{
				"Text": "-1"
			},
			"Key": "72476A45422A5EAF5859E0A399597BC7"
		},
		{
			"Source":
			{
				"Text": "-1"
			},
			"Translation":
			{
				"Text": "-1"
			},
			"Key": "86C9DC4D4E3718BC3000A8B9BA56D0BF"
		},
		{
			"Source":
			{
				"Text": "-1"
			},
			"Translation":
			{
				"Text": "-1"
			},
			"Key": "91EEFDD54DAF920D74C1C88A356728E9"
		},
		{
			"Source":
			{
				"Text": "-1"
			},
			"Translation":
			{
				"Text": "-1"
			},
			"Key": "97D2B94C4941D482B2DFFCA92962FC3F"
		},
		{
			"Source":
			{
				"Text": "-1"
			},
			"Translation":
			{
				"Text": "-1"
			},
			"Key": "A0645666425E02174BABB98CF028B712"
		},
		{
			"Source":
			{
				"Text": "-1"
			},
			"Translation":
			{
				"Text": "-1"
			},
			"Key": "A1300D3940A9CE5CA601BBB754E6A443"
		},
		{
			"Source":
			{
				"Text": "-1"
			},
			"Translation":
			{
				"Text": "-1"
			},
			"Key": "AA9B51204F7C35138E9A3E9577A3B681"
		},
		{
			"Source":
			{
				"Text": "-1"
			},
			"Translation":
			{
				"Text": "-1"
			},
			"Key": "B8B1A0B84E4A45BE0D9B59ABB363DC90"
		},
		{
			"Source":
			{
				"Text": "-1"
			},
			"Translation":
			{
				"Text": "-1"
			},
			"Key": "BB82512048C15C7AD43D25A9197E5BB1"
		},
		{
			"Source":
			{
				"Text": "-1"
			},
			"Translation":
			{
				"Text": "-1"
			},
			"Key": "C038EB4848274DFEA377A7BD8011B7A9"
		},
		{
			"Source":
			{
				"Text": "-1"
			},
			"Translation":
			{
				"Text": "-1"
			},
			"Key": "21FBE7F84727238C4EEF68BDDFAAB136"
		},
		{
			"Source":
			{
				"Text": "-1"
			},
			"Translation":
			{
				"Text": "-1"
			},
			"Key": "C9D8C3C64CF8A195C0301D85C944BBDC"
		},
		{
			"Source":
			{
				"Text": "-1"
			},
			"Translation":
			{
				"Text": "-1"
			},
			"Key": "D9F73B75429C0637C79C8FBB97AF7B3E"
		},
		{
			"Source":
			{
				"Text": "-1"
			},
			"Translation":
			{
				"Text": "-1"
			},
			"Key": "F42AE9B2474FD68265E1A0815A820FA7"
		},
		{
			"Source":
			{
				"Text": "-1"
			},
			"Translation":
			{
				"Text": "-1"
			},
			"Key": "FAC5E88A47F3B44496F5DE92EA56D9A8"
		},
		{
			"Source":
			{
				"Text": "->"
			},
			"Translation":
			{
				"Text": "->"
			},
			"Key": "D21386554D92B9E9BA6B419E2597EB38"
		},
		{
			"Source":
			{
				"Text": "->"
			},
			"Translation":
			{
				"Text": "->"
			},
			"Key": "225AFDE3427595C39C43D2B495216D01"
		},
		{
			"Source":
			{
				"Text": "->"
			},
			"Translation":
			{
				"Text": "->"
			},
			"Key": "2779556A43BB954FA1D2EA8D2ECDFD52"
		},
		{
			"Source":
			{
				"Text": "->"
			},
			"Translation":
			{
				"Text": "->"
			},
			"Key": "44D2A04343E167BFF10785948F76949A"
		},
		{
			"Source":
			{
				"Text": "->"
			},
			"Translation":
			{
				"Text": "->"
			},
			"Key": "571FB7354E482DCC1F4618A833ADBEEC"
		},
		{
			"Source":
			{
				"Text": "->"
			},
			"Translation":
			{
				"Text": "->"
			},
			"Key": "C6EA824145DF95321B828EAF85788A06"
		},
		{
			"Source":
			{
				"Text": "->"
			},
			"Translation":
			{
				"Text": "->"
			},
			"Key": "0E5CACF345F2987C86EDD0AC496E4191"
		},
		{
			"Source":
			{
				"Text": "->"
			},
			"Translation":
			{
				"Text": "->"
			},
			"Key": "EB8DB72D47A2D77A3D6F93BFDB39E76B"
		},
		{
			"Source":
			{
				"Text": "0"
			},
			"Translation":
			{
				"Text": "0"
			},
			"Key": "D8913F2C418C4D3E90FEF9B077028229"
		},
		{
			"Source":
			{
				"Text": "100%"
			},
			"Translation":
			{
				"Text": "100%"
			},
			"Key": "E94E2AD648FB79DF13498D956A2F8C70"
		},
		{
			"Source":
			{
				"Text": "9999"
			},
			"Translation":
			{
				"Text": "9999"
			},
			"Key": "8ABA67AB434D6F8F245B8C874B72527E"
		},
		{
			"Source":
			{
				"Text": "9999.0"
			},
			"Translation":
			{
				"Text": "9999.0"
			},
			"Key": "E5C2AF3A422A3C16E62F599C792E0F67"
		},
		{
			"Source":
			{
				"Text": "999999"
			},
			"Translation":
			{
				"Text": "999999"
			},
			"Key": "0D53CA574B3BB31114609B845C3A45A3"
		},
		{
			"Source":
			{
				"Text": "E : {0}"
			},
			"Translation":
			{
				"Text": "E : {0}"
			},
			"Key": "20B42C3C4D6BD4088245DB89C38BE4E2"
		},
		{
			"Source":
			{
				"Text": "Exp"
			},
			"Translation":
			{
				"Text": "숨결"
			},
			"Key": "690ED0BF4141BA75380ADAA4F7EF4B68"
		},
		{
			"Source":
			{
				"Text": "HP"
			},
			"Translation":
			{
				"Text": "HP"
			},
			"Key": "52D369914A38CD60F4E8D8BC2A2E3356"
		},
		{
			"Source":
			{
				"Text": "HP"
			},
			"Translation":
			{
				"Text": "HP"
			},
			"Key": "90F44655469F82E3F388B981A38BE5B5"
		},
		{
			"Source":
			{
				"Text": "HP"
			},
			"Translation":
			{
				"Text": "HP"
			},
			"Key": "09C713A741228CA03D9B43B9A2EE8E1D"
		},
		{
			"Source":
			{
				"Text": "Mana"
			},
			"Translation":
			{
				"Text": "Mana"
			},
			"Key": "761BE4124F84D2CE609A048D1A0D6CFF"
		},
		{
			"Source":
			{
				"Text": "Quit"
			},
			"Translation":
			{
				"Text": "게임 종료"
			},
			"Key": "9FEE36DB470E483A1D61ADA74F473707"
		},
		{
			"Source":
			{
				"Text": "Quit"
			},
			"Translation":
			{
				"Text": "게임 종료"
			},
			"Key": "41F270444284BED8A914A385430E0C80"
		},
		{
			"Source":
			{
				"Text": "Restart"
			},
			"Translation":
			{
				"Text": "재시작"
			},
			"Key": "726BE19445A618EE3DB1868A524915CB"
		},
		{
			"Source":
			{
				"Text": "Resume"
			},
			"Translation":
			{
				"Text": "게임 재개"
			},
			"Key": "BC5D5EB04D5ED8FF620938BA441F277E"
		},
		{
			"Source":
			{
				"Text": "Stamina"
			},
			"Translation":
			{
				"Text": "스테미나"
			},
			"Key": "F6729487407CF5F91DC68CAA9FF58BFF"
		},
		{
			"Source":
			{
				"Text": "Stamina"
			},
			"Translation":
			{
				"Text": "Stamina"
			},
			"Key": "91081150494C714D4CA469A23D22A8A2"
		},
		{
			"Source":
			{
				"Text": "{n}%"
			},
			"Translation":
			{
				"Text": "{n}%"
			},
			"Key": "D29492E14EA9736203B44AB8EFF81886"
		},
		{
			"Source":
			{
				"Text": "←"
			},
			"Translation":
			{
				"Text": "←"
			},
			"Key": "9120085B48F8EF044110E798DB925C24"
		},
		{
			"Source":
			{
				"Text": "→"
			},
			"Translation":
			{
				"Text": "→"
			},
			"Key": "CBBB5EA248028613218489B0ABB157BF"
		},
		{
			"Source":
			{
				"Text": "가드 시 방어력"
			},
			"Translation":
			{
				"Text": "가드 시 방어력"
			},
			"Key": "744942E243678B956D64BA8AD6587588"
		},
		{
			"Source":
			{
				"Text": "강인도"
			},
			"Translation":
			{
				"Text": "강인도"
			},
			"Key": "F1A3E7584B0E0BF7478429A83D41BFC1"
		},
		{
			"Source":
			{
				"Text": "강인도"
			},
			"Translation":
			{
				"Text": "강인도"
			},
			"Key": "CE6976D24F09F2B1A232A4B91113C0A1"
		},
		{
			"Source":
			{
				"Text": "강화"
			},
			"Translation":
			{
				"Text": "강화"
			},
			"Key": "033C4ADC431E829BA27C10B9870FE42E"
		},
		{
			"Source":
			{
				"Text": "결정"
			},
			"Translation":
			{
				"Text": "결정"
			},
			"Key": "05346B7347E221C2766C43BECF535A8F"
		},
		{
			"Source":
			{
				"Text": "공격력"
			},
			"Translation":
			{
				"Text": "공격력"
			},
			"Key": "4C2F8437473778BB58F94CBEB07E0E8E"
		},
		{
			"Source":
			{
				"Text": "공격력"
			},
			"Translation":
			{
				"Text": "공격력"
			},
			"Key": "132F60D94EF6089B07A94F9A2642E8B8"
		},
		{
			"Source":
			{
				"Text": "근력"
			},
			"Translation":
			{
				"Text": "근력"
			},
			"Key": "3A4020D94992D122BBF12793E6F7A31F"
		},
		{
			"Source":
			{
				"Text": "근력"
			},
			"Translation":
			{
				"Text": "근력"
			},
			"Key": "8BAF4D46467DF9AC58754B9BF7D8F23A"
		},
		{
			"Source":
			{
				"Text": "근력"
			},
			"Translation":
			{
				"Text": "근력"
			},
			"Key": "FC52E58747865970437C7D99F677B3B5"
		},
		{
			"Source":
			{
				"Text": "근력"
			},
			"Translation":
			{
				"Text": "근력"
			},
			"Key": "1FF36FFA4B0D6F2C84D42B9665D32795"
		},
		{
			"Source":
			{
				"Text": "기력"
			},
			"Translation":
			{
				"Text": "기력"
			},
			"Key": "8CDD700D4776868404BE26B8E16AC72B"
		},
		{
			"Source":
			{
				"Text": "기력"
			},
			"Translation":
			{
				"Text": "기력"
			},
			"Key": "D0B076BC45463614068BEFA200A4BA57"
		},
		{
			"Source":
			{
				"Text": "기본 능력치"
			},
			"Translation":
			{
				"Text": "기본 능력치"
			},
			"Key": "EA1E6DAC4ACE8C54029D0F94A407DCDF"
		},
		{
			"Source":
			{
				"Text": "능력치"
			},
			"Translation":
			{
				"Text": "능력치"
			},
			"Key": "22CC83C64AE921973563FABC64E036DD"
		},
		{
			"Source":
			{
				"Text": "데미지 복구"
			},
			"Translation":
			{
				"Text": "데미지 복구"
			},
			"Key": "5978937B4F6917001E001ABC55256C8B"
		},
		{
			"Source":
			{
				"Text": "데미지9999"
			},
			"Translation":
			{
				"Text": "데미지9999"
			},
			"Key": "022E7F6C4747348B742BEE9169B338FD"
		},
		{
			"Source":
			{
				"Text": "레벨"
			},
			"Translation":
			{
				"Text": "레벨"
			},
			"Key": "D980C6D648C3049037D9A1A301E8AAA3"
		},
		{
			"Source":
			{
				"Text": "레벨"
			},
			"Translation":
			{
				"Text": "레벨"
			},
			"Key": "62877BF842E3C0E03FD20DB2883C385E"
		},
		{
			"Source":
			{
				"Text": "레벨 업 하시겠습니까?"
			},
			"Translation":
			{
				"Text": "레벨 업 하시겠습니까?"
			},
			"Key": "628EBF29429195FF840D38A2B58E5CE9"
		},
		{
			"Source":
			{
				"Text": "레벨 업 하시겠습니까?"
			},
			"Translation":
			{
				"Text": "레벨 업 하시겠습니까?"
			},
			"Key": "3B2D5A4D41639B5FFF32A3B62BE28AD5"
		},
		{
			"Source":
			{
				"Text": "롱소드"
			},
			"Translation":
			{
				"Text": "롱소드"
			},
			"Key": "51F2E74F400A509EF67CA88A7A6C3D72"
		},
		{
			"Source":
			{
				"Text": "마나"
			},
			"Translation":
			{
				"Text": "마나"
			},
			"Key": "E057578E45D4485BB0D4D0ABAFD9F37B"
		},
		{
			"Source":
			{
				"Text": "마나 증폭도"
			},
			"Translation":
			{
				"Text": "마나 증폭도"
			},
			"Key": "24404AEC4A54541A976B12862ABCEE67"
		},
		{
			"Source":
			{
				"Text": "마법 무기"
			},
			"Translation":
			{
				"Text": "마법 무기"
			},
			"Key": "F3EF175443785CC97412429197A1ACBB"
		},
		{
			"Source":
			{
				"Text": "머리"
			},
			"Translation":
			{
				"Text": "머리"
			},
			"Key": "C531C649448C69B550B398BBFD31912D"
		},
		{
			"Source":
			{
				"Text": "무게"
			},
			"Translation":
			{
				"Text": "무게"
			},
			"Key": "0B8E4A784FAABC43352D7DAD81BC4D0B"
		},
		{
			"Source":
			{
				"Text": "무기이름"
			},
			"Translation":
			{
				"Text": "무기이름"
			},
			"Key": "BA84522247C6B8EA1F24A5AC4A49AD87"
		},
		{
			"Source":
			{
				"Text": "무적OFF"
			},
			"Translation":
			{
				"Text": "무적OFF"
			},
			"Key": "866F54E148F62AFD073878B16F0FA581"
		},
		{
			"Source":
			{
				"Text": "무적ON"
			},
			"Translation":
			{
				"Text": "무적ON"
			},
			"Key": "212B68CF471FE68E06825DA5E694C7B9"
		},
		{
			"Source":
			{
				"Text": "물리"
			},
			"Translation":
			{
				"Text": "물리"
			},
			"Key": "6164904F44A0BD3FB5F176B699BB0A57"
		},
		{
			"Source":
			{
				"Text": "물리"
			},
			"Translation":
			{
				"Text": "물리"
			},
			"Key": "C4C719FE463CA737DAD0F48A52F78D56"
		},
		{
			"Source":
			{
				"Text": "물리 무기"
			},
			"Translation":
			{
				"Text": "물리 무기"
			},
			"Key": "5ECA447941ECD134BAE921B8621298C1"
		},
		{
			"Source":
			{
				"Text": "물리 무기"
			},
			"Translation":
			{
				"Text": "물리 무기"
			},
			"Key": "1098DCA44D65FCD00E6C7BB0E39F5A83"
		},
		{
			"Source":
			{
				"Text": "미구현"
			},
			"Translation":
			{
				"Text": "미구현"
			},
			"Key": "ED773E6A427AB710C410A9A4BA06FD96"
		},
		{
			"Source":
			{
				"Text": "미구현"
			},
			"Translation":
			{
				"Text": "미구현"
			},
			"Key": "F2C40A4A4DEB60B458CC30AC7F55FE5F"
		},
		{
			"Source":
			{
				"Text": "미구현"
			},
			"Translation":
			{
				"Text": "미구현"
			},
			"Key": "11CD03C84372EA7D727045B2FAB17A98"
		},
		{
			"Source":
			{
				"Text": "방패"
			},
			"Translation":
			{
				"Text": "방패"
			},
			"Key": "F913134A435097F4070A9A9CB0E35656"
		},
		{
			"Source":
			{
				"Text": "버린다"
			},
			"Translation":
			{
				"Text": "버린다"
			},
			"Key": "BB1916304ADF5813951827A1A272D4A8"
		},
		{
			"Source":
			{
				"Text": "보스방"
			},
			"Translation":
			{
				"Text": "보스방"
			},
			"Key": "A718A97C4BC4A1F958A78EA3251B262A"
		},
		{
			"Source":
			{
				"Text": "빛"
			},
			"Translation":
			{
				"Text": "빛"
			},
			"Key": "5AD9B70B4DFF3DAEC45B4A8594B5980F"
		},
		{
			"Source":
			{
				"Text": "빛"
			},
			"Translation":
			{
				"Text": "빛"
			},
			"Key": "8B6A5E794AE552DB823E79B78CDC1C1B"
		},
		{
			"Source":
			{
				"Text": "사용한다"
			},
			"Translation":
			{
				"Text": "사용한다"
			},
			"Key": "8593C7DA4F8FD7765DFAB58C1F8828CF"
		},
		{
			"Source":
			{
				"Text": "상의"
			},
			"Translation":
			{
				"Text": "상의"
			},
			"Key": "EC704A954809BD40A72FECBC9813AC80"
		},
		{
			"Source":
			{
				"Text": "상의"
			},
			"Translation":
			{
				"Text": "상의"
			},
			"Key": "62D5527646107DF4CD98E688D4032111"
		},
		{
			"Source":
			{
				"Text": "소비"
			},
			"Translation":
			{
				"Text": "소비"
			},
			"Key": "C5CDE8334193C6154905D0972EB51523"
		},
		{
			"Source":
			{
				"Text": "소비"
			},
			"Translation":
			{
				"Text": "소비"
			},
			"Key": "9B8CE6C0474EBF19456034AFE28EB141"
		},
		{
			"Source":
			{
				"Text": "수량입니다"
			},
			"Translation":
			{
				"Text": "수량입니다"
			},
			"Key": "76D1330C4E1199A8BAFABF925502CF47"
		},
		{
			"Source":
			{
				"Text": "숨결"
			},
			"Translation":
			{
				"Text": "숨결"
			},
			"Key": "E020B21D434156C351D9DF9DBE660944"
		},
		{
			"Source":
			{
				"Text": "스테미나"
			},
			"Translation":
			{
				"Text": "스테미나"
			},
			"Key": "C5CE1A5348EC4C9ACC1E0BB8C960CC88"
		},
		{
			"Source":
			{
				"Text": "시작위치"
			},
			"Translation":
			{
				"Text": "시작위치"
			},
			"Key": "D3BAFD3940DB424F934B76A1BF3ACFA1"
		},
		{
			"Source":
			{
				"Text": "신발"
			},
			"Translation":
			{
				"Text": "신발"
			},
			"Key": "DD8567D2415F3ED1805A488A87664A89"
		},
		{
			"Source":
			{
				"Text": "신발"
			},
			"Translation":
			{
				"Text": "신발"
			},
			"Key": "7E95B160448A6816376A5C907CD81A47"
		},
		{
			"Source":
			{
				"Text": "신앙"
			},
			"Translation":
			{
				"Text": "신앙"
			},
			"Key": "6238CAFA4F51E94B375C7DA53E8FD261"
		},
		{
			"Source":
			{
				"Text": "신앙"
			},
			"Translation":
			{
				"Text": "신앙"
			},
			"Key": "6B28E6C34FF16B501346F2B7AF01C03F"
		},
		{
			"Source":
			{
				"Text": "신앙"
			},
			"Translation":
			{
				"Text": "신앙"
			},
			"Key": "5BB1032E4D6753B8F321F48DA792ECBC"
		},
		{
			"Source":
			{
				"Text": "아니오"
			},
			"Translation":
			{
				"Text": "아니오"
			},
			"Key": "B6D62ED64C8D1772CE1E90BEB7D9A48A"
		},
		{
			"Source":
			{
				"Text": "아이템 설명 기술란입니다.\r\n여러줄이상 기술가능합니다."
			},
			"Translation":
			{
				"Text": "아이템 설명 기술란입니다.\r\n여러줄이상 기술가능합니다."
			},
			"Key": "25AED0C2401B26BB7487F6A5B7896BDD"
		},
		{
			"Source":
			{
				"Text": "어둠"
			},
			"Translation":
			{
				"Text": "어둠"
			},
			"Key": "36E3780643F1E52A38B33DAB3E6B5040"
		},
		{
			"Source":
			{
				"Text": "어둠"
			},
			"Translation":
			{
				"Text": "어둠"
			},
			"Key": "7C59E1C54A20F46998AD3F8837837774"
		},
		{
			"Source":
			{
				"Text": "열쇠"
			},
			"Translation":
			{
				"Text": "열쇠"
			},
			"Key": "87796DE64BC131C99E3C8E9A208424B9"
		},
		{
			"Source":
			{
				"Text": "예"
			},
			"Translation":
			{
				"Text": "예"
			},
			"Key": "93A636E74E7A389E2D94AEA35B3F0AD4"
		},
		{
			"Source":
			{
				"Text": "오른손 무기"
			},
			"Translation":
			{
				"Text": "오른손 무기"
			},
			"Key": "464E5409446A0991FF8D368FDD0F20DC"
		},
		{
			"Source":
			{
				"Text": "왼손 무기"
			},
			"Translation":
			{
				"Text": "왼손 무기"
			},
			"Key": "86B74F0A420E658EEE132194BB81766B"
		},
		{
			"Source":
			{
				"Text": "우측 장비 공격력"
			},
			"Translation":
			{
				"Text": "우측 장비 공격력"
			},
			"Key": "00AEECA1439C6906D5523AA3A6B26E9A"
		},
		{
			"Source":
			{
				"Text": "인내"
			},
			"Translation":
			{
				"Text": "인내"
			},
			"Key": "5B0CAF6048DD85DB007C0495FDC6C4E2"
		},
		{
			"Source":
			{
				"Text": "인내"
			},
			"Translation":
			{
				"Text": "인내"
			},
			"Key": "CCD43C5B43885FF722AE299CB83A0FA5"
		},
		{
			"Source":
			{
				"Text": "인내"
			},
			"Translation":
			{
				"Text": "인내"
			},
			"Key": "0C2B5A9047229A9FB799939E026B6F47"
		},
		{
			"Source":
			{
				"Text": "인벤토리"
			},
			"Translation":
			{
				"Text": "인벤토리"
			},
			"Key": "C308D544468B3256438CD0ACFE8CC30C"
		},
		{
			"Source":
			{
				"Text": "장갑"
			},
			"Translation":
			{
				"Text": "장갑"
			},
			"Key": "CFE94E924A3F79035A3079B1EE71D547"
		},
		{
			"Source":
			{
				"Text": "장갑"
			},
			"Translation":
			{
				"Text": "장갑"
			},
			"Key": "A9CE49954838F4B209C98A88D633DCAC"
		},
		{
			"Source":
			{
				"Text": "장비"
			},
			"Translation":
			{
				"Text": "장비"
			},
			"Key": "FB2D46A64D2B7B78A24053BA0E5E3259"
		},
		{
			"Source":
			{
				"Text": "장비 무게"
			},
			"Translation":
			{
				"Text": "장비 무게"
			},
			"Key": "D334CFEF46E22526AA95F9B77C62F5AF"
		},
		{
			"Source":
			{
				"Text": "장착한다"
			},
			"Translation":
			{
				"Text": "장착한다"
			},
			"Key": "549BD25B4A4E33164102F78B04AE6E99"
		},
		{
			"Source":
			{
				"Text": "종료"
			},
			"Translation":
			{
				"Text": "종료"
			},
			"Key": "883CDD3F4E2EDCEBDC9FB88C2EA81928"
		},
		{
			"Source":
			{
				"Text": "좌측 장비 공격력"
			},
			"Translation":
			{
				"Text": "좌측 장비 공격력"
			},
			"Key": "F976D8B7411699538FC6BF86AA775884"
		},
		{
			"Source":
			{
				"Text": "죽었습니다"
			},
			"Translation":
			{
				"Text": "죽었습니다"
			},
			"Key": "84A448C446600265E6197EAFD3152118"
		},
		{
			"Source":
			{
				"Text": "지성"
			},
			"Translation":
			{
				"Text": "지성"
			},
			"Key": "423745F848503EECB1B743B482065979"
		},
		{
			"Source":
			{
				"Text": "지성"
			},
			"Translation":
			{
				"Text": "지성"
			},
			"Key": "470E068B459731CFEEDF539A813CC2D3"
		},
		{
			"Source":
			{
				"Text": "지성"
			},
			"Translation":
			{
				"Text": "지성"
			},
			"Key": "AF89A0D34F0F2C734A3B2FAFD2E7625A"
		},
		{
			"Source":
			{
				"Text": "체력"
			},
			"Translation":
			{
				"Text": "체력"
			},
			"Key": "51822CD449DA06AB17A3B58D04D73B86"
		},
		{
			"Source":
			{
				"Text": "체력"
			},
			"Translation":
			{
				"Text": "체력"
			},
			"Key": "6233D3B6419CE80CAB7C8D9BA3A222ED"
		},
		{
			"Source":
			{
				"Text": "체력"
			},
			"Translation":
			{
				"Text": "체력"
			},
			"Key": "A64443554F729B0C64ADCEAB0F21E600"
		},
		{
			"Source":
			{
				"Text": "체력"
			},
			"Translation":
			{
				"Text": "체력"
			},
			"Key": "338EE991437BEB186E58DC9D3A846A9A"
		},
		{
			"Source":
			{
				"Text": "치명"
			},
			"Translation":
			{
				"Text": "치명"
			},
			"Key": "453C1E484C1636752516828AFBD4ED13"
		},
		{
			"Source":
			{
				"Text": "퀘스트"
			},
			"Translation":
			{
				"Text": "퀘스트"
			},
			"Key": "6220F03449176C828128ACB1A458C6D4"
		},
		{
			"Source":
			{
				"Text": "퀵슬롯에 등록한다"
			},
			"Translation":
			{
				"Text": "퀵슬롯에 등록한다"
			},
			"Key": "2C1572804D5B0515A1D99080162F25ED"
		},
		{
			"Source":
			{
				"Text": "투구"
			},
			"Translation":
			{
				"Text": "투구"
			},
			"Key": "EAAAB9D14AACCF872412D0AE101B965E"
		},
		{
			"Source":
			{
				"Text": "플레이어 스텟"
			},
			"Translation":
			{
				"Text": "플레이어 스텟"
			},
			"Key": "F804389F4A54E71F7DCA1EA8068795F8"
		},
		{
			"Source":
			{
				"Text": "필요 능력치"
			},
			"Translation":
			{
				"Text": "필요 능력치"
			},
			"Key": "1AEDBDEB4C220371A3406F99ED66C880"
		},
		{
			"Source":
			{
				"Text": "필요 숨결"
			},
			"Translation":
			{
				"Text": "필요 숨결"
			},
			"Key": "E6F0A2E5404D63F56D57E486138B4C41"
		},
		{
			"Source":
			{
				"Text": "하의"
			},
			"Translation":
			{
				"Text": "하의"
			},
			"Key": "86A279D148A6D3B7FCE947BCA91DD0D1"
		},
		{
			"Source":
			{
				"Text": "하의"
			},
			"Translation":
			{
				"Text": "하의"
			},
			"Key": "090D1EB54167707165452380ADEE0DAD"
		},
		{
			"Source":
			{
				"Text": "현재 숨결"
			},
			"Translation":
			{
				"Text": "현재 숨결"
			},
			"Key": "B3CA5EB343F424334419E8B5E7777E48"
		}
	]
}